{
  "insults":[
    {
      "work":"Timbot",
      "quotes":[
        {
          "quote":"don't @ me"
        }
      ]
    },
    {
      "work":"Heidelberg Disputation from Vol. 31 of Luther's Works.",
      "quotes":[
        {
          "page":"51",
          "quote":"Your sin smells to high heaven."
        }
      ]
    },
    {
      "work":"Explanations of the Ninety-Five Theses from Vol. 31 of Luther's Works.",
      "quotes":[
        {
          "page":"87",
          "quote":"Your words are so foolishly and ignorantly composed that I cannot believe you understand them."
        },
        {
          "page":"88",
          "quote":"You are the most insane heretics and ingrafters of heretical perversity."
        },
        {
          "page":"154",
          "quote":"What you say is a blasphemy that has made you worthy of a thousand deaths."
        },
        {
          "page":"164",
          "quote":"Behold, indeed, this little golden work of a golden teacher! It is a work most worthy of golden letters, and lest there be something about it which is not golden, it must be handed down by golden disciples, namely, by those about whom it is said, \"The idols of the nations are silver and gold. They have eyes, but they see not.\""
        },
        {
          "page":"175",
          "quote":"You are worthy only to be mocked by the words of error."
        },
        {
          "page":"183",
          "quote":"It is presumptuous for people who are as ignorant as you are not to take up the work of a herdsman."
        },
        {
          "page":"184",
          "quote":"What bilgewater of heresies has ever been spoken so heretically as what you have said?"
        },
        {
          "page":"184",
          "quote":"What do you mean when you say this? Are you dreaming in the throes of a fever or are you laboring under a madness?"
        },
        {
          "page":"184",
          "quote":"Your astute minds have been completely turned into stinking mushrooms."
        },
        {
          "page":"185",
          "quote":"You are the prostitute of heretics!"
        },
        {
          "page":"204",
          "quote":"I am tired of the pestilent voice of your sirens."
        }
      ]
    },
    {
      "work":"Proceedings at Augsburg from Vol. 31 of Luther's Works.",
      "quotes":[
        {
          "page":"289",
          "quote":"You are a bungling magpie, croaking loudly."
        },
        {
          "page":"290",
          "quote":"You forgot to purge yourself with hellabore while you were preparing to fabricate this lie."
        }
      ]
    },
    {
      "work":"The Freedom of a Christian from Vol. 31 of Luther's Works.",
      "quotes":[
        {
          "page":"336",
          "quote":"You are more corrupt than any Babylon or Sodom ever was, and, as far as I can see, are characterized by a completely depraved, hopeless, and notorious godlessness."
        },
        {
          "page":"336",
          "quote":"Your home, once the holiest of all, has become the most licentious den of thieves, the most shameless of all brothels, the kingdom of sin, death, and hell. It is so bad that even Antichrist himself, if he should come, could think of nothing to add to its wickedness."
        }
      ]
    },
    {
      "work":"Why the Books of Pope Were Burned from Vol. 31 of Luther's Works.",
      "quotes":[
        {
          "page":"386",
          "quote":"What devilish unchristian thing would you not undertake?"
        },
        {
          "page":"392",
          "quote":"You are an extraordinary creature, being neither God nor man. Perhaps you are the devil himself."
        },
        {
          "page":"393",
          "quote":"Even if the Antichrist appears, what greater evil can he do than what you have done and do daily?"
        }
      ]
    },
    {
      "work":"Defense and Explanation of All the Articles from Vol. 32 of Luther's Works.",
      "quotes":[
        {
          "page":"30",
          "quote":"It may be that you want to build yourself a heaven of your own, like those jugglers build themselves out of linen cloth at the Shrove Tuesday carnival. Is it not disgusting that we have to hear such foolish and childish things from you?"
        },
        {
          "page":"38",
          "quote":"In our country, fruit grows on trees and from trees, and meditation upon sin grows from contrition. But in your land, trees may grow on fruits, contrition from sins, people walk on their ears, and everything is upside down."
        },
        {
          "page":"39",
          "quote":"O you wolf in Christendom!"
        },
        {
          "page":"41",
          "quote":"You know less than does a log on the ground."
        },
        {
          "page":"46",
          "quote":"I think that all the devils have at once entered into you."
        },
        {
          "page":"46",
          "quote":"You are worse than all the devils. What you have done, no devil has ever done. Your end is near, you son of perdition and Antichrist! Stop now, you are going to far!"
        },
        {
          "page":"47",
          "quote":"You are the true, chief, and final Antichrist."
        },
        {
          "page":"48",
          "quote":"How far will you go, O devilish pride?"
        },
        {
          "page":"52",
          "quote":"All Christians should be on guard against your antichristian poison."
        },
        {
          "page":"56",
          "quote":"I think you received these ideas in your pipe dreams."
        },
        {
          "page":"61",
          "quote":"You are in all you do the very opposite of Christ as befits a true Antichrist."
        },
        {
          "page":"63",
          "quote":"You are a person of sin and the child of perdition, leading all the world with you to the devil, using your lying and deceitful ways."
        },
        {
          "page":"64",
          "quote":"You are not a pious fraud, but an infernal, diabolical, antichristian fraud."
        },
        {
          "page":"64",
          "quote":"You are the Roman Nimrod and a teacher of sin."
        },
        {
          "page":"66",
          "quote":"It is the old dragon from the abyss of hell who is standing before me!"
        },
        {
          "page":"78",
          "quote":"You hold fast to human dreams and the doctrines of devils."
        },
        {
          "page":"80",
          "quote":"If you who are assembled in a council are so frivolous and irresponsible as to waste time and money on unnecessary questions, when it is the business of a council to deal only with the important and necessary matters, we should not only refuse to obey you, but consider you insane or criminals."
        },
        {
          "page":"81",
          "quote":"Even Lucifer was not guilty of so great a sacrilege in heaven, for he only presumed to be God's equal. God help us!"
        },
        {
          "page":"82",
          "quote":"You condemned the holy gospel and replaced it with the teaching of the dragon from hell."
        },
        {
          "page":"83",
          "quote":"Your words are un-Christian, antichristian, and spoken by the inspiration of the evil spirit."
        },
        {
          "page":"83",
          "quote":"What happened to the house built on sand in Matthew 7 will also happen to you."
        },
        {
          "page":"85",
          "quote":"Must we believe your nightmares?"
        },
        {
          "page":"85",
          "quote":"Look how this great heretic speaks brazenly and sacrilegiously."
        },
        {
          "page":"87",
          "quote":"You run against God with the horns of your pride up in the air and thus plunge into the abyss of hell. Woe unto you, Antichrist!"
        },
        {
          "page":"89",
          "quote":"You are the devil's most dangerous tool!"
        },
        {
          "page":"99",
          "quote":"It seems I must have liars and villains for opponents. I am not worthy in the sight of God that a godly and honorable person should discuss these matters with me in a Christian way. This is my greatest lament."
        }
      ]
    },
    {
      "work":"Against Latomus from Vol. 32 of Luther's Works.",
      "quotes":[
        {
          "page":"138",
          "quote":"May the Lord Jesus protect me and all devout souls from your contagion and your company!"
        },
        {
          "page":"140",
          "quote":"This venom - the mere smell of which kills a man!"
        },
        {
          "page":"140",
          "quote":"You are a Baal-zebub - that is, a man of flies."
        },
        {
          "page":"140",
          "quote":"You are full of poisonous refuse and insane foolishness."
        },
        {
          "page":"142",
          "quote":"You are ignorant, stupid, godless blasphemers."
        },
        {
          "page":"142",
          "quote":"You moderate enforcer and eulogizer of moderation. You are one of those bloody and deceitful people who affect modesty in words and appearance, but who meanwhile breathe out threats and blood."
        },
        {
          "page":"143",
          "quote":"We leave you to your own devices, for nothing properly suits you except hypocrisy, flattery, and lies."
        },
        {
          "page":"145",
          "quote":"In lying fashion you ignore what even children know."
        },
        {
          "page":"145",
          "quote":"The reward of such flattery is what your crass stupidity deserves. Therefore, we shall turn from you, a sevenfold stupid and blasphemous wise person."
        },
        {
          "page":"146",
          "quote":"People of your sort are hirelings, dumb dogs unable to bark, who see the wolf coming and flee or, rather, join up with the wolf."
        },
        {
          "page":"146",
          "quote":"You are a wolf and apostle of Satan."
        },
        {
          "page":"147",
          "quote":"You are the ultimate scourges of the world, the Antichrist together with your sophists and bishops."
        },
        {
          "page":"147",
          "quote":"You cowardly slave, you corrupt sycophant, with your sickening advice!"
        },
        {
          "page":"148",
          "quote":"You are idiots and swine."
        },
        {
          "page":"150",
          "quote":"Every letter of yours breathes Moabitish pride. So much can a single bull inflate a single bubble that you practically make distinguished asses into gods."
        },
        {
          "page":"150",
          "quote":"You sophistic worms, grasshoppers, locusts, frogs and lice!"
        },
        {
          "page":"152",
          "quote":"You completely close your mind and do nothing but shout, \"Anathema, anathema, anathema!\" so that by your own voice you are judged mad."
        },
        {
          "page":"153",
          "quote":"Let this generation of vipers prepare itself for unquenchable fire!"
        },
        {
          "page":"159",
          "quote":"You rush forward as an ass under the pelt of a lion."
        },
        {
          "page":"160",
          "quote":"In appearance and words you simulate modesty, but you are so swollen with haughtiness, arrogance, pride, malice, villainy, rashness, superciliousness, ignorance, and stupidity that there is nothing to surpass you."
        },
        {
          "page":"176",
          "quote":"Blind moles!"
        },
        {
          "page":"205",
          "quote":"We despise your whorish impudence."
        },
        {
          "page":"205",
          "quote":"You arsonists, enemies of languages and truth!"
        },
        {
          "page":"219",
          "quote":"Before God and men I accuse all of you as arsonists, blasphemers, murderers, and ravagers of Christian piety."
        },
        {
          "page":"223",
          "quote":"My soul, like Ezekiel's, is nauseated at eating your bread covered with human dung. Do you know what this means?"
        },
        {
          "page":"223",
          "quote":"You pant after the garlic and melons of Egypt and have already long suffered from perverted tastes."
        },
        {
          "page":"242",
          "quote":"You people are more stupid than a block of wood."
        }
      ]
    },
    {
      "work":"The Bondage of the Will from Vol. 33 of Luther's Works.",
      "quotes":[
        {
          "page":"22",
          "quote":"You foster in your heart a Lucian, or some other pig from Epicurus' sty."
        },
        {
          "page":"29",
          "quote":"You reek of nothing but Lucian, and you breathe out on me the vast drunken folly of Epicurus."
        },
        {
          "page":"36",
          "quote":"You find things irreverent, inquisitive, and vain just as all ungodly men do, or rather, as the demons and the damned find things hateful and detestable."
        },
        {
          "page":"76",
          "quote":"You seem to be wrangling about goat's wool, like the man who watched the play in an empty theater."
        },
        {
          "page":"77",
          "quote":"You are dumber than Seriphian frogs and fishes."
        },
        {
          "page":"113",
          "quote":"You conduct yourself like one drunk or asleep, belching out between your snores, \"Yes, No.\""
        },
        {
          "page":"127",
          "quote":"How is it, then, that you drivel like people in their second childhood?"
        },
        {
          "page":"144",
          "quote":"Just as in a picture or dream you might see the king of the flies with his lances of straw and shields of hay arrayed against a real and regular army of seasoned human troops, that is how you go to war."
        },
        {
          "page":"224",
          "quote":"Proteus is no Proteus compared with you."
        },
        {
          "page":"236",
          "quote":"You do nothing with all your profusion of words but fight a fire with dry straw."
        },
        {
          "page":"244",
          "quote":"Perhaps you want me to die of unrelieved boredom while you keep on talking."
        },
        {
          "page":"254",
          "quote":"Are you ignorant of what it means to be ignorant?"
        },
        {
          "page":"268",
          "quote":"You speak and act only as an ungodly person does."
        }
      ]
    },
    {
      "work":"Concerning the Ministry from Vol. 40 of Luther's Works.",
      "quotes":[
        {
          "page":"17",
          "quote":"I would not smell the foul odor of your name."
        },
        {
          "page":"25",
          "quote":"Are you not making an elephant out of a fly? What wonder workers!"
        },
        {
          "page":"30",
          "quote":"You worship a Dagon and a god of your stomachs."
        },
        {
          "page":"34",
          "quote":"You have a priesthood of Satan."
        },
        {
          "page":"34",
          "quote":"As for the signs of your peculiar priesthood, we are willing to let you boast of these mean things, for we know it would be quite easy to shave, anoint, and clothe in a long robe even a pig or a block of wood."
        }
      ]
    },
    {
      "work":"Letter to the Princes of Saxony from Vol. 40 of Luther's Works.",
      "quotes":[
        {
          "page":"52",
          "quote":"In your hiding place you use the most fearless language as though you were full of three holy spirits. Such unseemly boasting reveals clearly what kind of a spirit you are."
        }
      ]
    },
    {
      "work":"Letter to the Christians at Strassburg from Vol. 40 of Luther's Works.",
      "quotes":[
        {
          "page":"67",
          "quote":"Truly, I never imagined, and at the same time was shocked, to see how deeply you still cling to your errors."
        },
        {
          "page":"67",
          "quote":"You are a coarse devil who hurts me but little."
        },
        {
          "page":"68",
          "quote":"Such loose, lame, empty talk, set forth on the basis of your own reason and idiosyncrasy, would lead me to believe first of all that your opinions amount to nothing."
        },
        {
          "page":"69",
          "quote":"Get out in the name of a thousand devils, and break your neck before you are out of the city."
        }
      ]
    },
    {
      "work":"Against the Heavenly Prophets from Vol. 40 of Luther's Works.",
      "quotes":[
        {
          "page":"82",
          "quote":"You have a perverted spirit that thinks only of murdering the conscience."
        },
        {
          "page":"89",
          "quote":"You teach the disorderly masses to break into this field in disorder like pigs."
        },
        {
          "page":"96",
          "quote":"Phooey on you, you servant of idols!"
        },
        {
          "page":"110",
          "quote":"You are a toad eater and a fawner."
        },
        {
          "page":"111",
          "quote":"Take care, you evil and wrathful spirits. God may ordain that in swallowing you may choke to death."
        },
        {
          "page":"118",
          "quote":"Perhaps you like to hear yourself talk, as the stork its own clattering."
        },
        {
          "page":"131",
          "quote":"You are the cousins of the Antichrist."
        },
        {
          "page":"141",
          "quote":"You are the sin-master and soul-murdered."
        },
        {
          "page":"146",
          "quote":"Just as the devil is disorderly and jumbles things together, so your writings and head are equally disordered and mixed up, so that it is exceedingly annoying to read and difficult to remember what you write."
        },
        {
          "page":"147",
          "quote":"Do you not see here the devil, the enemy of God's order?"
        },
        {
          "page":"147",
          "quote":"Who ever does not know the devil might be misled by these many splendid words to think that five holy spirits were in possession of you. Whoever differs from you is a papist twice over who crucifies or murders Christ; indeed, those who differ from you are Scribes. Whoever agrees with you, however, is up to their boots in the spirit and is a learned light. O wonderful saints! What do you think of yourselves? Do you fully grasp what kind of a spirit you have?"
        },
        {
          "page":"148",
          "quote":"You plunge in like a sow to devour pearls, and like a dog tearing holy things to pieces."
        },
        {
          "page":"149",
          "quote":"In devil's fashion you go out where God would enter and enter where God goes out. It ought surprise no one that I call you a devil."
        },
        {
          "page":"150",
          "quote":"Listen, murdered of souls and sinful spirit!"
        },
        {
          "page":"150",
          "quote":"Stupid spirit."
        },
        {
          "page":"151",
          "quote":"What light can there be in heads that hold such tangible darkness?"
        },
        {
          "page":"155",
          "quote":"We may confidently suppose and be sure that your spirit will produce evidence and proof when the devil becomes God."
        },
        {
          "page":"157",
          "quote":"The devil rides you."
        },
        {
          "page":"161",
          "quote":"You have fought against us as one would attack a cliff with a broken straw."
        },
        {
          "page":"164",
          "quote":"You have lost head, eyes, brain, and heart, since you know neither shame nor fear, and dare wager all according to your whims."
        },
        {
          "page":"167",
          "quote":"If I were to repay you in slanderous words for the way you have blasphemed so maliciously and terribly, where would I find enough words? For your sins and blasphemy are immeasurable."
        },
        {
          "page":"185",
          "quote":"I beg you put your glasses on your nose, or blow your nose a bit, to make your head lighter and the brain clearer."
        },
        {
          "page":"185",
          "quote":"You do nothing more than latch on to a small word and smear over with your spittle as you please, but meanwhile you do not take into account other texts which overthrow you who smear and spits, so that you are up-ended with all four limbs in the air."
        },
        {
          "page":"186",
          "quote":"You are like the ostrich, the foolish bird which thinks it is wholly concealed when it gets its neck under a branch. Or like small children, who hold their hands in front of their eyes and seeing nobody imagine that no one sees them either. In general, you are so stupid that it makes one feel like vomiting."
        },
        {
          "page":"189",
          "quote":"The silly, feeble devil thinks no one sees it. No, my fellow, we see you well enough. You haven't used enough make-up; you need more and other colors."
        },
        {
          "page":"193",
          "quote":"This is pure knavery with which the devil here deals. Tell me, you who are so pure, why are you here so filthy?"
        },
        {
          "page":"194",
          "quote":"You ought to feel shame in your hearts, you great gruff asses' heads."
        },
        {
          "page":"200",
          "quote":"What a fine spirit we have here, who would drive out the devil by a devil. Indeed you would disgrace public truth with public lies."
        },
        {
          "page":"202",
          "quote":"Finally you cannot help yourself but spew out good, fat, strong lies, and like a mad person speak against yourself."
        },
        {
          "page":"205",
          "quote":"Were you against the heathen Priapus, he would probably pass wind in the face of such well-aimed terror."
        },
        {
          "page":"205",
          "quote":"How this spirit makes a food of itself in all its words. You can say nothing but that it boomerangs on your own head and hits you so that you not only are blackened but are made to stagger as a drunkard."
        },
        {
          "page":"209",
          "quote":"See how your spirit here walks on eggs, how you twist and turn, how you talk as if you had mush in your mouth and mumble like a half-dead, despairing person."
        },
        {
          "page":"211",
          "quote":"You like as an arch rascal and disgraceful scoundrel."
        },
        {
          "page":"216",
          "quote":"You act and speak as a bride of the devil, expressing what the devil inspires. All blasphemous words of this kind are nothing but childish, mad, sacrilegious ideas, and lies which are not worthy of answer."
        },
        {
          "page":"216",
          "quote":"You poor devil."
        },
        {
          "page":"217",
          "quote":"You have surrendered yourself and dared to become an avowed enemy of God, wanting to race rather than trot to hell."
        },
        {
          "page":"218",
          "quote":"Wither now, dear factious spirits? I will let you write and shriek for a thousand years and need not oppose you with more than one word. O how one word smashes you prophets and spirits into one lump in the gutter."
        },
        {
          "page":"222",
          "quote":"You boast of possessing the Spirit, more than the apostles, and yet for years now have secretly prowled about and flung around your dung. Were you a true spirit you would at once have come forward and given proof of you call by signs and words. But you are a treacherous, secret devil who sneaks around in corners until you have done your damage and spread your poison."
        }
      ]
    },
    {
      "work":"Concerning Rebaptism from Vol. 40 of Luther's Works.",
      "quotes":[
        {
          "page":"252",
          "quote":"There you are, like butter in sunshine."
        },
        {
          "page":"259",
          "quote":"As far as I have been able to see and hear, you have no argument but high-sounding words of sacrilege. Everyone ought properly to shun and avoid you as messengers of none other than the devil."
        }
      ]
    },
    {
      "work":"Instructions for the Visitors of Parish Pastors from Vol. 40 of Luther's Works.",
      "quotes":[
        {
          "page":"271",
          "quote":"You are spiritual scarecrows and monk calves."
        },
        {
          "page":"271",
          "quote":"What good purpose can you lazy, sluggish bullies accomplish?"
        },
        {
          "page":"272",
          "quote":"You are poisonous, worthless gossips."
        },
        {
          "page":"273",
          "quote":"You are undisciplined heads who out of utter perversity are able to do nothing in common or in agreement, but are different and self-centered in heart and life."
        },
        {
          "page":"310",
          "quote":"You are like a herd of swine being invited to the table of a prince. You understand not such an honor, but only ravage what is set before you, even soiling the prince."
        }
      ]
    },
    {
      "work":"The Keys from Vol. 40 of Luther's Works.",
      "quotes":[
        {
          "page":"326",
          "quote":"If you had looked with slumbering and only half-open eyes, the clear bright light would have struck you so that you would have had to open your eyes wide and awaken. But now since you did not do that, but only listened as if in a dream, you speak like a sleepy toper when one asks him whether he would not like to go home and he replies, \"Bring me another,\" and really believes that one brings him another drink."
        },
        {
          "page":"326",
          "quote":"What else can one say here, except that these ideas originate in your own wanton concoctions, or in a drunken dream?"
        },
        {
          "page":"344",
          "quote":"You gamble with God's Word like a rogue."
        },
        {
          "page":"344",
          "quote":"Heaven and earth are in danger of caving in because of your heresies."
        },
        {
          "page":"345",
          "quote":"You are indeed cheated and deceived by falsehood, and that is what all like you deserve."
        },
        {
          "page":"351",
          "quote":"You are not human beings, but empty shells and shadows."
        },
        {
          "page":"352",
          "quote":"You dear asses."
        },
        {
          "page":"360",
          "quote":"You are jugglers of imaginary sins."
        },
        {
          "page":"362",
          "quote":"Even if your writings were from an angel from heaven I would take this horrible document, and, after having used it as toilet paper, wipe its nose."
        },
        {
          "page":"363",
          "quote":"You are like swine who indiscriminately devour everything."
        }
      ]
    },
    {
      "work":"Infiltrating and Clandestine Preachers from Vol. 40 of Luther's Works.",
      "quotes":[
        {
          "page":"383",
          "quote":"You are emissaries of the devil."
        },
        {
          "page":"384",
          "quote":"You are the true print and touch of the devil."
        },
        {
          "page":"388",
          "quote":"What pig sties could compare in goings-on with you?"
        },
        {
          "page":"393",
          "quote":"Whoever tolerates and listens to you should know that they are listening to the devil himself, incarnate and abominable, as he speaks out of the mouth of a possessed person."
        }
      ]
    },
    {
      "work":"On the Councils and the Church from Vol. 41 of Luther's Works.",
      "quotes":[
        {
          "page":"54",
          "quote":"You are admirable, fine, pious sows and asses."
        },
        {
          "page":"56",
          "quote":"You are like mouse-dropping in the pepper."
        },
        {
          "page":"72",
          "quote":"Listen, you ass, you are a particularly crass ass, indeed, you are a filthy sow!"
        },
        {
          "page":"124",
          "quote":"You are the white devil and a glittering Satan."
        },
        {
          "page":"132",
          "quote":"You are pious and honest people, who cannot do anything but calumniate and lie."
        },
        {
          "page":"150",
          "quote":"Snot-nose!"
        },
        {
          "page":"158",
          "quote":"You should rightly be called lawyers for asses."
        },
        {
          "page":"159",
          "quote":"Are you not mad, and crazy, and crass Nestorians, not knowing when you say yes and when you say no, stating one thing in the premise and another in the conclusion? Away with you stupid asses and fools!"
        },
        {
          "page":"160",
          "quote":"You are a brothel-keeper and the devil's daughter in hell."
        }
      ]
    },
    {
      "work":"Against Hanswurst from Vol. 41 of Luther's Works.",
      "quotes":[
        {
          "page":"185",
          "quote":"You have set out to rub your scabby, scurvy head against honor."
        },
        {
          "page":"185",
          "quote":"You curse, blaspheme, skriek, struggle, bellow, and spit, so that, if people really heard you utter words, they would gather with chains and bars, just as if you were possessed by a legion of devils and had to be seized and bound."
        },
        {
          "page":"185",
          "quote":"It makes me tingle with pleasure from head to toe when I see that through me, poor wretched man that I am, God the Lord maddens and exasperates you hellish and worldly people, so that in your spite you will burst and tear yourselves to pieces - while I sit under the shade of faith and the Lord's Prayer, laughing at you devils and your crew and you blubber and struggler in your great fury."
        },
        {
          "page":"185",
          "quote":"You blubber and writhe along with all the devils in hell."
        },
        {
          "page":"186",
          "quote":"I had not supposed or expected your arrogant spirit to seek such a ridiculous and childish reason for lying; you should have better reasons."
        },
        {
          "page":"187",
          "quote":"Since you are such vulgar blockheads that you think such lewd and stupid gossip will harm me or bring you honor, you are the real Hanswursts - blockheads, boors, and dunderheads."
        },
        {
          "page":"187",
          "quote":"Think what you will, so make in your pants, hang it round your neck, then make a jelly of it and eat it like the vulgar sows and asses you are!"
        },
        {
          "page":"188",
          "quote":"I would sit still and blithely watch how you, the devil, and your sausages and your tripes vainly fret and torment yourselves, and blubber and writhe, achieving nothing except to make us laugh and make you own case worse. Indeed, I would like to see you say aloud what you write, for if you did, people would gather with chains and bars and out of sympathy would seize and bind you as demoniacs. And if people did not do this, then, perhaps at God's prompting, oxen and swine would trample you to death with their horns and hoofs."
        },
        {
          "page":"190",
          "quote":"You are the devil's donkey."
        },
        {
          "page":"202",
          "quote":"This new thing you have devised is the vilest cesspool that the devil has on earth."
        },
        {
          "page":"202",
          "quote":"May the devil stay with you in this blasphemous, murderous, sinful, pernicious thing."
        },
        {
          "page":"205",
          "quote":"You sharp-eyed bats."
        },
        {
          "page":"211",
          "quote":"You live like Epicureans and sows. So the fat is in the fire!"
        },
        {
          "page":"211",
          "quote":"You no longer have, as you did several centuries ago, a cunning devil spurring you on, but a palpable blockhead, a crude devil, who in his malice can no longer disguise himself."
        },
        {
          "page":"212",
          "quote":"You vulgar boor, blockhead, and lout, you ass to cap all asses, screaming your heehaws."
        },
        {
          "page":"219",
          "quote":"For you are an excellent person, as skilful, clever, and versed in Holy Scripture as a cow in a walnut tree or a sow on a harp."
        },
        {
          "page":"221",
          "quote":"A seven-year-old child, indeed, a silly fool, can figure it out on his fingers - although you, stupid ass, cannot understand anything."
        },
        {
          "page":"225",
          "quote":"You, devil and Hanswurst, are in this matter a particularly silly wurst to lie so shamefully."
        },
        {
          "page":"231",
          "quote":"You have the master-devil all right."
        },
        {
          "page":"235",
          "quote":"Doctor Sow."
        },
        {
          "page":"238",
          "quote":"God has punished you by making you incapable of understanding truth, virtue, or honor, thus handing you over to the devil to tell nothing but lies, indeed, to do all that is evil, and to upset all that is good."
        },
        {
          "page":"239",
          "quote":"For you know that everybody realized how you treat your worthy spouse - not only like an utterly mad brute and drunkard, but also like a senseless raving tyrant, who daily and hourly gorges and fills himself up, not with wine, but with the devil, like Judas at the Last Supper. Out of your whole body, in all you do and are, you simply spew out the devil, with blaspheming, cursing, lying, committing adultery, raving, flaying, murdering, setting fires, etc., so that one cannot find your like in history."
        },
        {
          "page":"242",
          "quote":"You poisonous loudmouth."
        },
        {
          "page":"242",
          "quote":"You stink like devilish filth flung into Germany."
        },
        {
          "page":"244",
          "quote":"I think that if you were alone in the field, an angry cat would be enough to scare you away."
        },
        {
          "page":"244",
          "quote":"Is not what I said before true, that you have eaten and drunk yourself full of devils, and so spew vainglorious devils out of your hellish gorge?"
        },
        {
          "page":"245",
          "quote":"You wear a pair of cobweb trousers, like a man who, being naked, put on a new to hide his shame."
        },
        {
          "page":"249",
          "quote":"You arch-assassin and bloodhound, the like of which has never been seen under the sun."
        },
        {
          "page":"249",
          "quote":"There you are in the chains of divine judgment, bound in hell like all the devils."
        },
        {
          "page":"250",
          "quote":"You pusillanimous scoundrel."
        },
        {
          "page":"250",
          "quote":"You should not write a book before you have heard an old sow fart; and then you should open your jaws with awe, saying, \"Thank you, lovely nightingale, that is just the text for me!\""
        },
        {
          "page":"255",
          "quote":"I think that you would not be bold enough to blow at a farmer's fence if you knew that there was a flail behind the door; you would lift your heels in quite a manly way, as though it were snowing flails behind you."
        }
      ]
    },
    {
      "work":"Against the Roman Papacy, an Institution of the Devil from Vol. 41 of Luther's Works.",
      "quotes":[
        {
          "page":"263",
          "quote":"You abominable abomination."
        },
        {
          "page":"264",
          "quote":"Your Hellishness."
        },
        {
          "page":"264",
          "quote":"You are like a magician who conjures gulden into the mouths of silly people, but when they open their mouths they have horse dirt in them."
        },
        {
          "page":"264",
          "quote":"The very devil himself would thank you for such an event, and no one but the miserable devil and his devilish scum would go there."
        },
        {
          "page":"270",
          "quote":"You are the scum of all the scoundrels."
        },
        {
          "page":"272",
          "quote":"You are an abominable arch-heretic."
        },
        {
          "page":"277",
          "quote":"You are desperate, thorough arch-rascals, murderers, traitors, liars, the very scum of all the most evil people on earth. You are full of all the worst devils in hell - full, full, and so full that you can do nothing but vomit, throw, and blow out devils!"
        },
        {
          "page":"279",
          "quote":"You are blasphemous, abominable rascals and damned scum of Satan."
        },
        {
          "page":"280",
          "quote":"If you are furious, you can do something in your pants and hang it around your necks - that would be a musk apple and pacem for such gentle saints."
        },
        {
          "page":"280",
          "quote":"Gently, dear Pauli, dear donkey, don't dance around! Oh, dearest little ass, don't dance around - dearest, dearest little donkey, don't do it. For the ice is very solidly frozen this year because there was no wind - you might fall and break a leg. If a fart should escape you while you were falling, the whole world would laugh at you and say, \"Ugh, the devil! How the ass has befouled himself!\" And that would be a great crime. Oh, that would be dangerous! So consider your own great danger beforehand, Hellish One."
        },
        {
          "page":"281",
          "quote":"You say, \"What comes out of our mouth must be kept!\" I hear it - which mouth do you mean? The one from which the farts come? (You can keep that yourself!)"
        },
        {
          "page":"281",
          "quote":"You are a crude ass, and an ass you will remain!"
        },
        {
          "page":"285",
          "quote":"Everyone can see that such a sentence must have been blown into you by all the existing devils with one breath."
        },
        {
          "page":"288",
          "quote":"You are the founder and master of all sins."
        },
        {
          "page":"288",
          "quote":"Even if we were stones and wooden blocks, we could see by your works throughout all the world that you are lost, desperate children of the devil and also mad, crude asses in Scripture. Someone probably would like to curse you so that you might be struck down by lightning and thunder, burned by hellish fire, have the plague, syphilis, epilepsy, the plague of St. Anthony, leprosy, carbuncles, and all the plagues - but these are all caresses, and God has long ago punished you with greater plagues, just like God's despisers and blasphemers should be punished."
        },
        {
          "page":"290",
          "quote":"The hellish Satan drives you."
        },
        {
          "page":"296",
          "quote":"You roar as one possessed and full of devils."
        },
        {
          "page":"298",
          "quote":"Yes, what happened to you is what must happen when one paints the devil above the door and asks him to be godfather."
        },
        {
          "page":"300",
          "quote":"Dear God, what an utterly shameless, blasphemous lying-mouth you are!"
        },
        {
          "page":"300",
          "quote":"You think like this, \"As I am a crude ass, and do not read the books, so there is no one in the world who reads them; rather, when I let my braying heehaw, heehaw resound, or even let out a donkey's fart, then everyone will have to consider it pure truth.\""
        },
        {
          "page":"309",
          "quote":"You are such outrageous, shameless blockheads."
        },
        {
          "page":"310",
          "quote":"You are a little pious prancer."
        },
        {
          "page":"329",
          "quote":"You hellish scum."
        },
        {
          "page":"330",
          "quote":"You loathsome, accursed, atrocious monster."
        },
        {
          "page":"332",
          "quote":"I must stop: I can no longer rummage in your blasphemous, hellish devil's filth and stench."
        },
        {
          "page":"334",
          "quote":"But what do you say? \"Come here, Satan! And if you had more worlds than this, I would accept them all , and not only worship you, but also lick your behind.\""
        },
        {
          "page":"334",
          "quote":"All you say is sealed with the devil's own dirt."
        },
        {
          "page":"335",
          "quote":"Why would anyone tolerate such things from someone like you, a rotten paunch, crude ass and fart-ass?"
        },
        {
          "page":"341",
          "quote":"You are the worst rascal of all the rascals on earth!"
        },
        {
          "page":"344",
          "quote":"I can with good conscience consider you a fart-ass and an enemy of God."
        },
        {
          "page":"344",
          "quote":"I was frightened and thought I was dreaming, it was such a thunderclap, such a great horrid fart did you let go here! You certainly pressed with great might to let out such a thunderous fart - it is a wonder that it did not tear your hole and belly apart!"
        },
        {
          "page":"349",
          "quote":"May God punish you, I say, you shameless, barefaced liar, devil's mouthpiece, who dares to spit out, before God, before all the angels, before the dear sun, before all the world, your devil's filth."
        },
        {
          "page":"350",
          "quote":"You ass, abecedarian, and bacchanal."
        },
        {
          "page":"357",
          "quote":"You are the head of all the worst scoundrels on earth, a vicar of the devil, an enemy of God, an adversary of Christ, a destroyer of Christ's churches; a teacher of lies, blasphemies, and idolatries; an arch-thief and robber; a murderer of kings and inciter to all kinds of bloodshed; a brothel-keeper over all brothel-keepers and all vermin, even that which cannot be named; an Antichrist, a person of sin and child of perdition; a true werewolf."
        },
        {
          "page":"360",
          "quote":"You are inimical asses!"
        },
        {
          "page":"360",
          "quote":"A natural donkey, which carries sacks to the mill and eats thistles, can judge you - indeed, all creatures can! For a donkey knows it is a donkey and not a cow. A stone knows it is a stone; water is water, and so on through all the creatures. But you mad asses do not know you are asses."
        },
        {
          "page":"363",
          "quote":"I would not dream of judging or punishing you, except to say that you were born from the behind of the devil, are full of devils, lies, blasphemy, and idolatry; are the instigator of these things, God's enemy, Antichrist, desolater of Christendom, and steward of Sodom."
        },
        {
          "page":"376",
          "quote":"Here now, you ass, with your long donkey ears and accursed liar's mouth!"
        }
      ]
    },
    {
      "work":"The Estate of Marriage from Vol. 45 of Luther's Works.",
      "quotes":[
        {
          "page":"41",
          "quote":"With all your cleverness you are nothing but devil's fools."
        }
      ]
    },
    {
      "work":"An Open Letter on the Harsh Book from Vol. 46 of Luther's Works.",
      "quotes":[
        {
          "page":"64",
          "quote":"You - like the spider which sucks only poison from the rose - draw only vain pride from the doctrine of humility."
        },
        {
          "page":"65",
          "quote":"I suspect that you are undertaking a vain and impossible task; for who can stop the mouth of a fool? You heart is crammed so full of nonsense and \"out of the abundance of the heart, the mouth speaks.\""
        },
        {
          "page":"67",
          "quote":"We see you, you black, ugly devil!"
        }
      ]
    },
    {
      "work":"A Sermon on Keeping Children in School from Vol. 46 of Luther's Works.",
      "quotes":[
        {
          "page":"217",
          "quote":"You seem to me to be a real masterpiece of the devil's art."
        },
        {
          "page":"241",
          "quote":"You're a gross, ungrateful clod, worthy of being numbered among the beasts."
        },
        {
          "page":"254",
          "quote":"You are such an accursed, ungrateful wretch that you will not give a child into training for the maintenance of the gifts of God. You have everything, all of it free of charge; yet you show not a particle of gratitude. Instead you let God's kingdom and the salvation of people's souls go to ruin; you even help to destroy them. Ought not God to be angry over this? Ought not famine to come? Ought not pestilence, flu, and syphilis find us out? Ought not blind, fierce, and savage tyrants come to power? Ought not war and contention arise? Ought not evil regimes appear in our lands? Ought not our enemies plunder us? Indeed, it would not be surprising if God were to open the doors and windows of hell and pelt and shower us with nothing but devils, or let brimstone and hell-fire rain down from heaven and inundate us one and all in the abyss of hell, like Sodom and Gomorrah."
        }
      ]
    },
    {
      "work":"On Marriage Matters from Vol. 46 of Luther's Works.",
      "quotes":[
        {
          "page":"287",
          "quote":"Go, you whore, go to the devil for all I care."
        }
      ]
    }
  ]
}